[
  {
    "name": "진행자",
    "utterance": "안녕하십니까. 오늘 <100분토론>은 어렵게 모신 두 분과 함께합니다. 지난 지방선거에서 대구광역시 그리고 광주광역시에서 각각 당선되신 시장들께서 자리해 주셨는데요. <100분토론> 역사상 어쩌면 TV토론 역사상 처음 시도해보는 영호남 대표도시 시장들 사이의 토론이 아닐까 싶습니다. 먼저 꽤 오랜만에 저희 <100분토론> 모셨습니다. 국회 5선 의원이시고요 경남도지사도 지내셨고 대통령 선거 19대 대통령 선거 후보자이기도 하셨죠. 홍준표 대구광역시장 당선자 소개하겠습니다. 간단한 인사말씀 부탁드릴게요.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "강 시장님 말씀하시죠.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "저 소개도 안 했습니다.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "아직 나오신 지도 모릅니다.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "그래요. 대구로 내려왔습니다. 아무래도 중앙정치에서 밀려나면 지방으로 가는 게 그게 정도이기 때문에 대구로 내려왔습니다.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "경남도지사도 지냈고 이번에는 대구시장까지. 아마 민선으로 2번 연속 광역시장 하시는 게 또 처음이죠.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "지역을 바꿔서 두 번 하는 건 처음이겠죠. 그런데 국민들이 좀 잘 모르시는 게 있어요. 도지사하고 시장하고는 좀 기능이 틀립니다. 도지사는 시장 군수가 하는 사업을 지원하는 기관이고, 그리고 시장은 집행기관입니다. 직접 집행하는 기관이에요. 그래서 도지사 같은 경우에는 책임이 별로 없어요. 실제로. 지원기관이기 때문에. 1차 책임은 전부 시장 군수들이 다 지는 겁니다. 그러나 시장 같은 경우에는 시의 구청장들이 책임이 별로 없어요. 시장의 직접 책임입니다. 시장이 집행기관하고 구청장의 예산이 시장이 직접 관장을 합니다. 그래서 도지사 같은 경우는 비교적 쉽고 운영하기가. 시장은 집행기관이기 때문에 상당히 고되고 힘든 그런 업종이죠.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "도지사 분들이 들으시면 서운해 하시긴 하겠습니다만 그래도 도지사 경험을 가지고 계신 분으로서 대구시장으로 더 집행력을 보여주겠다, 이런 말씀으로 들리기도 합니다. 이번에는 맞은편에 또 모신 분 있습니다. 3선 국회의원님이시고요. 문재인 정부에서 청와대 정무수석을 또 지내셨습니다. 강기정 광주광역시장 당선자 나오셨습니다. 인사 말씀 부탁드릴게요.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "저는 이제 강기정 앞에 항상 광주 강기정이라고 붙이고 살았는데 광주라는 동네가 어떤 역사의 수레바퀴를 돌려오는 의무감 때문에 늘 정체성 지키다 보니까 누리지를 못했어요. 이번 대선 때도 복합쇼핑몰이 있니 없니 이 논쟁이 있었던 것처럼 광주가 그러다 보니까 늘 소외받고 왠지 빛나 보이는데 늘 참 광주라는 도시가 소외 받았는데 오늘 마침 이 두 도시 이야기라는 부제가 있어서 대구와 광주는 닮은 것 같으면서도 다른 것 같고 다르면서도 비슷한 그런 느낌이 있어서 오늘 참 홍준표 대선배님하고 토론하게 돼서 좋습니다.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "강 시장님 광주가 소외됐다고 그 말씀을 하시는데 지금 우리나라 17개 시도의 GRDP를 따져보면.",
    "sentenceObjects": []
  },
  { "name": "강기정", "utterance": "대구가 꼴등이죠.", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "대구가 17위죠. 대구가 꼴찌거든요. 광주는 15위죠.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "그 바로 앞입니다. 그런데 사이즈가 달라요. 대구는 크고 광주는 조그마하니까.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "그렇지 않죠. 광주도 100만이 넘죠.",
    "sentenceObjects": []
  },
  { "name": "강기정", "utterance": "150만.", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "150만 됐죠. 대구도 지금 238만밖에 안 돼요. 그런데 인구가 자꾸 줄어요.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "대구의 기업이나 이런 것은 광주하고 비교하면 전혀 다릅니다. 이따 이야기 좀 해보시죠.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "이게 토론인 듯 토론이 아닌 듯 약간의 배틀 같은 그런 분위기로 시작이 됐는데요. 오늘 토론은 대구와 광주 두 도시에 대한 이야기긴 합니다만 사실 매우 국가적이고 전국적인 이슈를 다루게 되기도 합니다. 언론에서는 많이 다루고 있지만 아직 실감 나지 않는 이야기인데요. 지방 소멸과 균형발전에 대한 토론 나눠보겠습니다. 그리고 또 두 분이 여야의 대표적인 정치인이시기도 하니까요. 새 정부에 관련된 정치 이야기도 아주 조금 함께 하도록 하겠습니다. 현재 MBC 홈페이지와 유튜브 <MBC뉴스>채널 <100분토론> 채널을 통해서도 실시간으로 보실 수 있습니다. 말씀도 나왔습니다만 실제로 서울 수도권으로의 경제력 인구 집중 현상 점점 심각해지고 있죠. 하지만 이에 반해서 지방은 대표적인 도시들조차 예외가 아닐 정도로 이른바 소멸의 위기를 맞이하고 있습니다. 지금 전국에 지방 소멸위험지수 도표가 나가고 있는데요. 지도상에 보시면 붉은 부분으로 이제 표시되는 곳들이 30년 후쯤 지나면 아예 사라지게 될지도 모를 그런 지역이라고 합니다. 특히 강원도 경북 전북 전남이 아주 심각하게 나타나고 있죠. 거대 광역시도 내부의 일부 지역, 그리고 주변에서 소멸 위험성이 징후로써 포착되기도 합니다. 그러면 단위면적으로 가장 큰 광역시인 대구의 경우도 10년간 10만 명 이상 인구가 줄었습니다. 대구경북이 한 20만 명 정도가 줄었고 그중에 대구가 10만 정도 줄었고요. 호남 경우 광주전남 지역에서 한 10만 정도 줄었는데 그중에 광주는 2만 명 정도 줄어든 것으로 보입니다. 이건 기존에 출발했던 인구의 규모도 있을 테고 하지만 부산이나 다른 광역 지자체 중에서는 이보다 심한 경우도 있습니다. 그런데 잘 아시다시피 수도권 인구는 점점 증가하고 있죠. 지방이 사라지고 있다. 과연 얼마나 큰 위기상황으로 인식하고 계신지 두 분 말씀 들어볼 텐데요. 먼저 홍준표 대구시장 당선자 말씀부터 들어보겠습니다.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "지난 한 30년 동안 수도권 집중 현상을 타파하기 위해서 국토균형 발전, 수도권 억제책 다 해왔죠. 그래해도 지금 사실상 그 대책이 실패한 거지 않습니까. 사실 서울 인구는 지금 줄어들고 있지만 그게 전부 경기도로 넘어갔거든요. 경기도가 지금 1400만 가까이 돼 버리고 서울은 970만으로 줄어들었는데, 인천이 갑자기 이제 커져가지고 300만이 넘어서버렸고 말하자면 이게 참 대한민국의 기현상이 대한민국 인구의 절반 이상이 지금 수도권에 살고 있거든요. 안보상으로 말하면 장사정포 거리 내에 대한민국 인구절반이 살고 있다는 거예요. 장사정포 거리 내에서. 그래서 이런 현상을 타개하기 위해서 그 사이에 온갖 정부 대책이 다 나왔죠. 수도권 억제를 합니다. 수도권 대학도 억제를 하고 기업도 억제를 했는데 그 덕을 본 게 어딘가 하면 충남이에요. 수도권 억제하니까 내려갈 때 충남까지만 내려가거든. 그러니까 충남이 지금 GRDP가 2위입니다. 대한민국 서울보다 더 GRDP가 높아요. 울산이 1위고 충남이 2위에요. 모든 수도권 억제 정책을 취했는데 그중에 제일 내려가는 게 우리나라 기업들이나 산업들이 내려가는 게 충남까지 내려가고 더 이상 안 내려가요. 이런 문제도 타개하기 위해서 공기업도 지방이전을 하고 혁신도시도 만들고 온갖 정부에서 갖가지 정책을 다해도 그게 해소가 안 돼요. 해소가 안 되는 가장 큰 이유가 우선 수도권에 모든 정보가 독점돼 있어요. 정보가 독점돼 있다고. 그 다음에 금융이 독점돼 있어요. 그 다음에 산업이 대부분 독점으로 수도권에 밀집이 돼 있어요. 문화가 또 수도권에 독점이 돼 있어요. 그 다음에 의료도 또 수도권에 독점이 되어 있어요. 교육도 독점이 되어 있어요. 그래서 이런 모든 제현상을 간과를 하고 여태 엉뚱하게 공기업 지방 이전해라, 혁신도시 만들자, 수도권 억제한다 이래해본들 균형발전이 되질 않아요. 그러니까 역대 엉뚱한 정책을 30년 써오다 보니까 수도권 인구는 비대해질 대로 비대해지고 지방인구는 점점 소멸되는 그런 현상이 지금 나타나고 있는 거죠.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "그러니까 균형발전 정책이라고 쓰긴 썼는데 이게 잘못된 잘못 초점이 맞춰진 정책이었다라고 아마 보시는 것 같아요.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "혁신도시라든지 공기업 지방이전을 해본들 공기업에 이전을 해본들 가족들이 따라가지를 않습니다. 거기에 근무하는 어느 가장 한 사람만 딱 근무하다가 금요일 오후 되면 전부 서울로 가버리거든요. 텅 빈 도시가 돼 버려요. 공기업 지방이전해도 그 가족들 따라가지 않아요. 그러니까 세종시 같은 경우에 공무원 특별분양을 해줬는데 그게 투기수단으로 전락을 해버렸잖아요. 그래 돼버렸잖아요. 특별분양 했는데 공무원들이 특별분양 해갖고 가족들이 내려갔나, 안 내려가고 그걸.",
    "sentenceObjects": []
  },
  { "name": "진행자", "utterance": "전세로.", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "그걸 나중에 투기수단으로 사용해서 팔아먹고 이런 정책이 돼 버리니까. 그러니까 그게 지금 제대로 바뀌려면 새로운 정책시도가 나와야 된다는 거죠.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "강기정 당선자님 말씀도 한 번 들어보죠.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "새로운 정책시도 좋은데요. 지난 균형발전 정책을 엉뚱한 정책이다, 이렇게 평가를 하시는데 제가 볼 때는 우리 민주당 정부라고 표현하는 노무현 정부, 문재인 정부 때는 그나마 엉뚱하더라도 그런 균형정책을 해왔어요. 사실은 노무현 정부 때 세종시를 만든다, 공기업을 지방으로 이전한다, 혁신도시를 만든다, 몸부림을 친 거 아닙니까? 그나마 그랬기 때문에 수도권이 조금 억제됐는가도 모르겠어요. 집중이. 우리 문재인 정부 때 제가 청와대에서 한 2년 근무를 했습니다만 정무수석으로. 이때 저도 공기업 지방이전 혁신도시 평가도 해보고 그랬는데 그나마 이런 것들이 수도권을 억제했던 것 같아요. 수도권 집중을. 우리 문재인 정부 때는 사실은 재정분권도 좀 해보려고 하고 지방으로 재정도 더 내려보겠다, 또 예타 면제 면제를 통해서 지방의 SOC도 좀더 개척해 보고 교통도 뚫어보겠다, 이런 노력 했단 말이에요. 그런데 이명박 정부나 박근혜 정부 또 지금 윤석열 정부 이제 평가 이따 좀 해보십시다만 여기서는 이런 엉뚱한 노력도 안 해요. 저는 그래서 최근에 제가 균형발전 정책을 진두지휘했던 위원장님들 균형발전위원장님들 재정자치분권위원장님들 제가 인수위에 한 번 모셨어요. 그랬더니 뭐라고 하냐, 이제 와서 박형준 부산시장님이 땅을 치더라는 거예요. 내가 청와대에 있을 때 말이야 지방을 좀 팍팍 밀 건데 그래서 저는 이 엉뚱한 정책을 해야 된다고 보고요. 우선은 정치가 너무 집중된 것 같아요. 제가 이런 이야기를 하면 최근에 반도체 인력양성 문제 나오는데 제가 우리 광주 국회의원들한테 그런 이야기를 합니다. 민주당 지도부 믿지 말아라. 이 민주당 지도부가 수도권 사람들이다. 자기 지역구 학교 정원 늘린다하면 이 민주당의 아이덴티티도 정체성도 다 버리고 자칫하면 자기 지역구 학생수 대학생수 늘리자고 할 수도 있을 거다. 믿지 말아라. 지방의 국회의원들이 수도권 집중을 저지하기 위해서 아까 말씀하셨듯이 천안이남 쪽에 우리 정치인들이 동맹을 맺어야 된다. 싸워야 된다, 수도권 집중하고. 이런 이야기를 했는데 저는 그래서 제가 우리 홍준표 대선배님이 우리 국민의힘 당이니까 우리 윤석열 정부가 엉뚱하더라도 균형정책을 좀 펴야된다고 봅니다.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "지금 시장님이 좀 오해를 하시는데 제가 말씀드리는 것은 엉뚱한 정책이 아니라 몸부림을 쳤는데도 효과가 없었다, 그런 취지로 드린 말씀이고.",
    "sentenceObjects": []
  },
  { "name": "강기정", "utterance": "예.", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "어느 정권에서 어떻게 했다, 그런 말씀을 내가 내 드린 것은 아닙니다.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "사실 역대 균형 정책이 없었어요.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "균형 정책을 하려고 몸부림 쳐도 그게 엉뚱한 정책이 아니고 실효성이 없었다는 거죠. 그래서 이제 와서 정권여부, 어느 정권 떠나서 지금 와서는 아마 생각을 달리 바꿔야할 때가 아닌가, 저는 그런 생각을 늘 했습니다. 지난 대선 때도 그랬고 결국 이게 문제는 산업재배치입니다. 산업재배치입니다. 우리나라의 모든 산업이 왜 수도권에 집중이 되겠습니까. 앞으로 첨단산업이라는 것도 전부 수도권이 집중될 수밖에 없는 것이 항공화물이 우리나라 98.2%가 인천공항으로 수출 합니다. 항공화물이. 그래서 인천공항에서 근처에 있는 첨단산업만이 첨단산업 제품은 대부분 시간을 다투는 그런 수출납기를 맞춰줘야 되는데 항공화물 아니면 첨단산업 수출이 되지 않습니다. 대부분 배로 가는 수출은 과거 기계산업하고 그런 거 기계 자동차 이런 거고 그 외에 첨단 사람은 지금 항공화물로 갑니다. 그러면 우리나라 항공화물의 98.2%가 인천공항으로 가는데 첨단산업들은 수도권에서 안 내려와요. 물류비용하고 그 납기 맞추기 위해서. 그래서 이런 기능을 좀 우선 근본적으로 한번 재검토해 보자. 아까 시장님이 반도체동맹을 말씀을 드렸는데 반도체만 하더라도 첨단산업이죠. 그러면 반도체를 갖다가 광주나 대구에서 공장을 지어서 그걸 갖다가 수출하려면 인천 가져가야 되는데요? 안 내려옵니다. 공장이. 그래서 제 이야기는 지난 대선 때부터 이야기한 거는 대한민국 전부 이 지역 균형발전하고 산업체계가 바뀌었으니까 내가 관문공항론을 이야기했습니다. 인천의 98.2% 있는 이 항공화물 여객 수송기능을 광주 무안공항으로 한 20% 옮기고 대구 TK공항 새로 짓는 데로 또 한 20% 옮기고 부산도 가덕도 신공항 만들어서 20% 옮기면 그러면 자동적으로 공항을 중심으로 첨단산업이 발전을 할 수밖에 없게 됩니다. 반도체동맹을 우리가 하더라도 반도체공장은 내려오지를 않습니다. 올 수가 없어요.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "자연스럽게 정책얘기로 넘어가서요.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "전적으로 공감을 하는데 두 가지 점에서 공감을 하는데 하나는 제가 청와대에 있을 때 SK하이닉스가 이제 비메모리 반도체부분을 더 투자를 하려고 한 겁니다. 210조를 투자를 하려고 한 겁니다. 우리나라가 삼성이나 SK가 지금 메모리 쪽은 한 7, 80%를 전 세계 물량을 가지고 있는데 비메모리는 한 7%밖에 가지고 있지 못합니다. 그래서 비메모리 쪽에 투자를 하려고 SK나 삼성이 하는데 수도권 집중을 막아야 되기 때문에 균형발전법으로 투자를 할 수가 없어요. 210조를 투자하겠다는데. 그래서 SK하이닉스는 용인에다가 투자하겠다. 균형발전법을 바꿔달라, 저는 안 된다 그랬어요. 그때 균형위도 안된다고 하고 행안부도 안 된다고 하고. 근데 산업부라든가 경제부처는 대한민국 어디에서나 경제만 커지면 된다 그래서 거기는 이제 하자, 결국은 경제성장론이 국가균형발전론을 이겨서 용인에다 210조라는 이 대규모 투자를 할 때 저는 그런 생각을 했어요. 그걸 산업특별물량을 풀어주니까 바로 반도체학과가 또 계약학과가 고려대 성대 카이스트 이런 데가 막 생기기 시작한 거죠. 그러니까 산업이 풀리니까 인재가 풀리고 인재가 풀리니까 수도권으로 모이고 반복된 겁니다. 그것이 전적으로 제가 뼈저리게 경험하면서 그때 제가 그런 이야기를 해요. SK기업이나 이런 데 삼성 이런 데 있다가 전남대도 좀 투자해보자, 계약학과 만들어보자, 안 하겠다는 거예요. 지금 우리 시장님께서 말씀하신 바로 그 점 때문에 그렇더만요. 사람이 없다. 물량을 내보낼 수가 없다. 그래서 저도 그때 뼈저리게 느낀 것이 관문공항, 공항을 열어야 된다, 이 점을 제가 느꼈고 그 점이 전적으로 지난 대선 때 그래서 관문공항론을 펴오셨잖아요.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "제가 이야기한 게 그겁니다. 우리나라에 앞으로 10년 이상이 되면 국내공항은 의미가 없어져요. 플라잉카 시대가 옵니다. 자동차가 나르는 자동차 시대가 10년 내에 바로 오는데 그러면 국내 공항이라는 거는 별 의미가 없는 시대가 돼 버려요. 그러면 공항이라는 건 전부 세계로 나가는 하늘의 관문 하늘길이거든요. 하늘길인데 지금 이 정부나 과거 정부에서 쭉 내려오면서 인천공항에 지금 활주로를 두 개째 지금도 신설했지 않습니까 두 개를 더 하려고 그래요. 두 개를 더 하려고. 그러면 모든 항공화물이나 여객화물을 인천공항이 독점하겠다는 거거든요. 그런데 인천공항 지리적 위치 보세요. 유사시 되면요. 30분 만에 지금 공항은 지금 기능정지입니다. 바로 장사정포로 제일 먼저 때릴 곳이 인천공항입니다. 그러면 우리나라는 하늘길이 막혀버리는 거예요. 유사시에 우리나라에 지금 전쟁이 났다고 가정할 때 들어오는 전쟁물자가 들어오는 것은 김해공항입니다. 인천은 셧다웃, 문 닫아야 하고 김해공항으로 들어와야 하는데 김해공항 활주로가 2800m밖에 안 돼요. 그러면 전쟁물자가 다 들어올 수도 없어요. 그래서 제가 지난 대선 때부터 이야기한 것은 그렇게 하지 말고 인천공항에 활주로 두 개만 했으면 됐다. 더 이상 독점하지 말고 광주 전남지역에 통 틀어서 무안공항을 지금 3200m로 만들어 놨죠?",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "하나입니다. 늘리고 있습니다.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "3200m로 늘리고 있죠?",
    "sentenceObjects": []
  },
  { "name": "강기정", "utterance": "예.", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "그 3800m로 늘려야 해요. 3800m가 되어야지 유럽이나 미주노선을 띄울 수 있는 항공화물이나 그 다음에 여객이 거기서 뜰 수가 있습니다. 요즘은 기술이 발달해서 3200m 갖고 된다고 하는데 나는 그 국토부에 일부 하는 말은 믿지 않은 게 3800m가 돼야 돼요.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "그래서 전적으로 동의된 것이.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "그래서 광주전남 지역에 500만 물류 여객, 그 다음에 그게 경남 일부도 가게 될 거예요. 무안지역에 그걸 관문공항을 정식으로 하면 그래 되면 그 주변에 모든 첨단산업이 몰려들고, 대구도 마찬가지예요. TK공항을 지금 만들면서 거기에 충남하고 충청북도하고 TK하고 합치면 1천만 가량 됩니다. 여객이. 그럼 여객 1천만 가량 되는데 1시간 반 거리면 다 오는데 뭐 하려고 인천까지 가겠어요. 그래서 그런 공항을 갖다가 우리나라를 4대 관문공항으로 만들어서 부울경 같은 경우에 830만 명.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "왜 경남은 2개입니까? 또. 4대 중에 왜 영남이 2개냐고요?",
    "sentenceObjects": []
  },
  { "name": "홍준표", "utterance": "인구가 많으니까.", "sentenceObjects": [] },
  { "name": "강기정", "utterance": "아무튼 좋습니다.", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "인구가 부울경이 지금 830만입니다. 인구가 많으니까. 호남은 지금 딱 500만 밖에 안 되고 부울경이 830만이고 대구경북하고 충청남북도 합치면 그건 1천만입니다.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "제가 볼 때는 그래서 저도 역대 균형발전 정책, 우리 정부 남의 정부 따지지 않고 보니까 과거에는 이제 행정기관 이전이나 기업 이전 이런 방식으로 공공기관 이전방식으로 해오고 예타 면제 이런 방식으로 했는데 이제야말로 지금 저는 똑같은 이야기를 지금 대구와 광주 두 도시 이야기한 것처럼 홍준표 강기정 똑같은 이야기를 하고 있다고 봐요. 뭐냐하면 산업이 풀려야 된다. 두 번째 산업이 풀리려면 인재가 공급돼야 된다. 그리고 들락날락하는 관문이 열려야 된다. 이런 것은 다 똑같이 진단하고 지금 똑같은 말씀을 지금 같이 하고 계신 것 같은데.",
    "sentenceObjects": []
  },
  { "name": "홍준표", "utterance": "그렇죠.", "sentenceObjects": [] },
  {
    "name": "강기정",
    "utterance": "문제는 이 정치가 너무 독점돼 있다는 거예요. 여의도 중심의 이 정치가 수도권에 너무 정치가 독점되어 있는 이걸 어떻게 깨부술 거냐. 그래서 반도체동맹, 영호남 반도체동맹이라고 제가 최근에 제 페이스북에 썼는데 이것이 단순히 영호남 반도체동맹이라는 것이 경제동맹이 아니라 수도권 집중하는 정치 여의도 정치를 대구의 홍준표, 광주의 강기정이 힘을 합쳐서 깨버리자 이 이야기를 저는 하고 있는 겁니다.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "저는 그게 좀 그런 게.",
    "sentenceObjects": []
  },
  { "name": "강기정", "utterance": "억지스러운가요?", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "미국 가도 워싱턴이 카르텔 정치의 중심입니다. 미국도 그 너른 나라가 워싱턴이 정치의 중심이고 북경이 또 시진핑이가 있는 북경이 정치의 중심입니다. 그게 중요한 거라기보다도 차라리 관문공항을 통해서 산업을 재배치해 보고 그 다음에 지방의 문화수준을 높여줘야 돼요. 그 다음에 의료 수준을 높여줘야 돼요. 예를 들어서 지금 SRT 타고 수서역에 도착을 하면요, 그 앞에 줄을 쭉 그 버스에 줄 선 사람들을 볼 수 있을 거예요. 그 삼성의료원 차입니다. 지방에서 조금만 아프면 지방의료기관에 안 가고 SRT나 KTX 타고 서울역에 오는 경우도 있지만 주로 SRT 타고 삼성의료원 내리면 그 셔틀버스가 10분마다 오니까 그 줄을 쭉 서고 있어요. 그 지방에서 오는 환자들이에요. 그러면 지방의 의료수준이 높아지고 지방의 의료수준이 어느 정도 서울하고 비슷해지면 올 필요가 없는 사람들입니다. 그럼 조금만 아프고 수술할 거 있으면 서울로 올라온다고요. 이런 거 의료수준도 높여줘야 되고 교육수준도 높여줘야 돼요. 교육수준도. 지방에도 차라리 수도권에는 특목고라든지 외고라든지 국제고등학교 억제하더라도 과학고등학교 지방에 대폭 해줘야 돼요. 그래서 지방으로 교육수준이 높아지면 지방으로 지방으로 내려갈 수밖에 없어요. 제주도 영어학교를 만들어 놓으니까 거기에 진짜 줄 서가지고 들어가잖아요. 서울서도 제주도 영어학교로, 말하자면 문화 의료 교육수준을 좀 우리가 지방을 좀 높여주면 아니 공기업이 이전했다, 나주로 한전이 이전했는데 전 가족이 나주로 내려가야죠. 그래 가게하려면 거기에 문화 교육수준을 높여줘야 됩니다.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "누가 높일 거냐는 거죠. 그런 문화 의료 또 기업재배치, 또 인재 양성 기관을 위한 어떤 유치 이런 걸 누가 할 거냐. 사실은 지방자치단체 저는 광주시장을 처음해보고 국회의원밖에 안 해봤습니다만 이 대한민국의 법 제도가 수도권 중심으로 짜여있고 지자체가 갖는 재정재정 권한도 해보셨지만 조금밖에 없을 거 아닙니까. 이걸 누가 할 거냐, 저는 이 주체를 국회나 여의도에 맡길 수, 물론 여의도가 대한민국 정치의 중심이라는 걸 부인해서 안 되겠죠. 그런데 이 지방화시대 18개 17개 시도지사들이 권한이 있냐, 대통령중심제에서 또 국회 입법권이 강하게 드라이브를 걸고 있는 이 대한민국 사회에서 과연 대선후보까지 했었던 홍준표 우리 후보님이 시장이 된들 과거에 민주주의의 투사였던 강기정이가 광주시장이 된들 너무 비관적인가 모르겠는데 이게 되겠냐 이거예요.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "그게 기본적으로 생각이 그렇습니다. 시도지사 권한이 없어서 안 된다 나는 그렇게 보지는 않습니다. 그거는 좀 저는 달리 생각하는 게 정부정책을 시도지사들이 좀 바꿔주면 된다, 이거예요. 말하자면 산업재배치할 여건을 마련해 줘야 돼요. 우리가 지역에서 내가 대구에 대기업을 유치하라 유치하라 그래 이야기했는데 대기업이 여기 내려올 이유가 있나 내가 거꾸로 물어봐요 대기업이 여기 내려올 이유가 있나, 여기 내려오면 지방세 탕감해주나, 법인세를 탕감해주나, 그리고 땅을 갖다가 다른 데서 용인 같은 데는 평당 1천만 원 2천만 원짜리 공장부지를 여기는 그럼 공짜로 주나, 그런 식으로 물어봐요. 왜 현대자동차가 미국에 70억 달러 들여가지고 자동차공장을 새로 짓겠나, 전기자동차 공장을. 왜 짓겠나. 조지아주에서 현대자동차 유치하기 위해서 수백만 평을 주정부에서 샀어요. 사가지고 땅을 제공해 줍니다. 미국 같은 경우에는 기업유치를 위해서 공장부지를 어떤 경우에는 100만 평정도 공장부지도 100년에 1달러를 받고 렌트해 줍니다. 그런 식으로 미국은 공짜로는 못 주게 돼 있어요. 그런 식으로 기업유치를 합니다. 기업 유치를 하면 그 기업유치가 되면 거기에 근로자들이 한 2만 명이 모이면 도시가 융성하게 되는 거예요. 그런데 우리나라에 기업유치를 하면서 그런 특혜를 줍니까? 우리나라는 그런 특혜를 주는 제도 없어요. 그거 잘못 줬다가 대통령도 무사치 못할 그런 나라인데, 그래서 그런 거를 갖다가 기반을 마련해 줘야지 대기업이 일하는 기반을 마련해 줘야지 기업이 움직이는 거지 기업이라는 게 기본적으로 장사꾼입니다. 돈벌이 때문에 자기 돈벌이 잘 되는 데 가는 게 그게 기업인데 돈벌이도 안 되는데 지방에 내려온나 이야기한다고 해서 대통령이 가라고 한다고 해서 말 듣습니까.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "저는 짧게 한 말씀만 드리면 그래서 결국 그 문제를 풀 주체가 어쩌면 지방자치단체일 수 있겠다. 특히 광주와 대구는 GRDP 꼴등과 그 앞에 인 꼴등짜리들. 우리 광주가 이런 겁니다. 지금 9200개가 제조업체가 있는데 300인 이상 기업체가 14개밖에 안 돼요. 이건 기가 막힐 이야기입니다. 사실은. 제조업 물론 요즘은 1인 기업도 많고 여러 가지 창업기업이 많으니까 꼭 제조업만 따질 일은 아닙니다마는 광주의 제조업이 9270개 중에 300인 이상이 14곳이에요. 50인 미만이 9057개, 97.7% 이게 말이 안 되는 거예요. 그러니까 이런 상태에서 제가 지방자치단체를 광주시장을 하겠다고 한 이유도 그런 건데 나는 중앙정부하고 싸워야 되겠다는 생각이 간절한 거예요. 이 싸움이라는 거 주먹 싸움 하자는 건 아니고. 그래서 예를 들면 지금은 여도 야도 없고 민주당 국민의힘도 아닌 것 같고 진보도 보수도 아닌 것 같고 제가 반도체 영호남 동맹을 맺자라고 했던 것이 상징이 대구 광주인데 영남 호남을 대표하는 두 도시의 정치인들, 국회의원이 됐든 단체장이 됐든 이 사람들이 우리가 뭉쳐서 수도권을 집중화되는 걸 향해서 우리가 싸우자 좀 법과 제도로, 이 일을 우리가 하지 않으면 누가 할 건가, 이런 누가 고양이 목에 방울을 달 거냐의 이야기를 하는 겁니다.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "알겠습니다. 이제 멈추겠습니다.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "근데 좋게 말해도 그게 안 해 주는데 싸워서 그게 됩니까? 설득을 해야지.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "제가 싸운다는 것은.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "아니 설득을 해야지.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "이 부분이 사실 약간은 공전되는 느낌인데요. 뭐냐 하면 산업재배치 문제 관문공항을 매개로, 한 문화나 의료수준 교육수준의 향상에 대해서는 두 분이 반대하실 이유가 없는 것 같고 이걸 어떻게 정치적으로 풀어야 되는가에서 이제 이른바 동맹론을 제시하시는 거고 홍준표 신임 시장님께서는 이 부분에 대해서는 뭔가 정확하게 얘기가 되는 것 같지는 않습니다만 그 부분을 뒤에서 한번 좀 얘기를 해보고요.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "제가 이야기하는 것은 6,70년대 중반 80년대까지는 고속도로가 경제발전의 원동력이었어요. 고속도로가 가는 통로가 유통의 길이 되었고 그게 경제발전의 원동력이 되었다면 21세기는 하늘길을 여는 겁니다.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "그 부분은 계속 강조를 해주셨고.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "그래서 하늘길을 열지 않는 도시는 이 도시가 망할 수밖에 없는 게.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "그 부분은 계속 강조해주셨으니까 거기까지만 듣겠습니다. 왜냐하면 이걸 어떻게 정치적으로 풀 것이냐 문제, 결국 정치적 방법론이잖아요. 중앙정부가 해 줄 것이냐 국회가 해줄 것이냐, 또는 지방자치단체의 권한이 제한된 상태에서 어떤 방식으로 풀 것이냐, 이 부분 뒤에서 좀 더 다뤄보도록 하고요. 일단 대구와 광주 각각의 이야기를 한번 또 해보도록 하겠습니다. 대구와 광주 두 도시는 보수와 진보를 상징하기도 하고요. 산업화와 민주화를 대표하기도 합니다. 국민의힘과 더불어민주당의 정치적 고향이라고도 할 수 있죠. 통계 한번 보시겠습니다. 대구의 경우 2000년대 이후 시장 당선자들의 소속 정당 결국 이름은 다 다릅니다만 전부 현재 국민의힘 계열의 정당이었고요. 한결 같이 압도적인 지지를 보여줬습니다. 광주도 마찬가지였죠. 이름은 좀 바뀌었지만 현 더불어민주당 계열 정당에서 계속 시장이 당선된 게 사실입니다. 지금 한 정당에게 지역민들은 지속적인 지지를 그리고 아낌없는 애정을 보여줬는데 그 지지만큼의 성과가 있었는가에 대해서 아픈 이야기를 할 수밖에 없는데요. 아까도 말씀드렸지만 대구의 경우 이제 1인당 지역소득이 광역 지자체한테 가장 낮은 수준이다라고 했을 때 이런 문제를 포함해서 과연 지역민들의 변함없는 지지에 대해서 어떻게 어떤 개혁으로 보답을 할 수 있을까 말씀 좀 주시죠.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "이번에 대구 내려가서 내 ‘체인지 대구’라고 구호를 내걸었습니다. 대구를 바꾸자, 지난 30년 동안 쇠락에 쇠락을 거듭했다. 원래 이거 대구라는 도시가 과거 일제시대에는 서울 평양 대구였습니다. 3대 도시였어요. 한반도에서. 그러다가 해방되고 난 뒤에 부산이 이제 팽창을 하면서 서울 부산 대구가 되었죠. 그런데 5년 전부터 지금 인천이 팽창하면서 서울 부산 인천 대구가 됐어요. 그래서 이 대구가 이제 지금 이런 식으로 나가면 다음에는 대전한테도 밀리게 된다. 그래서 대구를 좀 한번 바꿔보자, 그래서 체인지 대구라고 내가 구호를 내걸었는데 제가 4년 동안 맡을 때는 대구시를 앞으로 50년 대구 미래를 준비하는 기반을 만드는 그런 시장을 내가 하려고 생각을 합니다. 그러니까 가시적으로 눈에 보이는 성과를 내려고 하는 시장이라기보다도 50년 대구 미래를 기반을 닦는 시장으로 하려고 합니다.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "미래를 위한 장기 계획을 세우시겠다라는 말씀이신데요. 비슷한 내용 강기정 신임 시장님께도 드려야 되는데 사실 이런 질문을 드린 이유가 좀 더 솔직하게 말하면 이겁니다. 지역에서 교체되지 않는 어떤 면에서는 정당권력이 교체되지 않는 거나 마찬가지죠. 혹시라도 이 부분이 지역의 새로운 것들을 만들어내는데 있어서 장애가 되는 건 아닐까라는 의구심이 있을 수 있기 때문에 이번에 광주 같은 경우도 이제 투표율이 제일 낮았잖아요. 그런 부분에 대한 지역민들이 대안이 없음에 대한 어떤 좌절감, 이런 것들도 좀 있을 것 같아서 어떻게 보시는지 한번,.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "광주에서 제가 정치를 하면서 가장 많이 받는 질문 중에 하나가 1당 독점이라는 질문을 많이 받아요. 광주의 정치인들이 대구에 가면 국민의힘이 되지 않냐 대구도 막대기만 꽂으면 된다, 광주도 그런다, 이런 얘기를 참 많이 듣지 않습니까? 사실은 광주, 호남을 대표해서 광주는 그동안 민주주의를 지키기 위해서 어떤 그 의무감, 의무감 때문에 엄청난 어떤 압박을 받은 거죠. 제가 이번 선거하면서 그런 제 출마선언문에 그런 이야기를 했는데 대한민국의 역사를 혁명하기 위해서 광주가 그동안 몸부림쳐왔는데 이제는 내 삶을 혁명하기 위해서 좀 광주로 가봐야 되겠다. 그러니까 그동안 민주주의다, 5.18이다, 역사 이런 의무감 때문에 광주 시민들은 때로는 누리는 것도 포기하고 억누르고 뭔가의 의무감을 해왔던 것이 사실입니다. 그러다가 이번에 복합쇼핑몰이 없다 있다, 오죽했으면 제가 선거 때 ‘광주에 없는 것 20가지’ 이런 슬로건까지 걸었습니다. 그런데 도대체 광주의 1당 독점이라고 질문을 받을 때마다 저는 좀 억울했던 것이 민주당이 그럼 뭘 잘못했나 우리가 독점을 해서 뭘 잘못했을까, 이런 생각을 해본 거예요. 제가 한때 2016년에 3선 국회의원으로 이제 공천에 잘리고 김종인 비대위원장한테 잘리고 베를린으로 떠났을 때가 있습니다. 한 7개월 베를린에 머물면서 일부러 그 독일의 남쪽지방 뮌헨을 중심으로 하는 바이에른 지역이 완전 1당 독점입니다. 거기가 소위 기민-기사 메르켈 정당이 독점하는 지역인데 내가 그 지역 시민들한테 물어요. 당신들은 1당 독점인데 괜찮냐 그러니까 우리 당이 우리를 먹게 살게 해주고 bmw를 가져오게 하고 만들어주고 잘 먹고 잘 사는데 왜 이 당이 1당 독점하면 안 되냐 이런 반론을 저에게 제기한 걸 보면서 대한민국의 민주당이 광주에서 또는 국민의힘이 대구에서 일당독점이어서 문제가 아니구나. 당이 주민들을 시민들을 먹고 살게 잘 먹고 잘 살게 해주지 못해서 문제이구나. 왜 그럴까 대한민국 정치가 그렇게 생겨먹은 거예요. 민주당은 죽으라고 호남은 전체 민주당의 의무감을 치러야 돼요. 이거를 민주당을 지켜야 될 민주주의를 지켜야 할 심장역할을 해야 돼요. 반대로 보수당을 지켜야 할 심장이 대구가 되다 보니까 양쪽 집안들은 먹고 사는 건 잠시 좀 보류해놓고 때로는 중앙정치에 심하게 말하면 그냥 종속되고 하나의 부속품이 돼버리는 물론 그건 대구든 광주든 시민들의 자긍심 속에서 하는 건 맞는데 이러다 보니까 계속 반복적으로 국민의힘이 대구를 수십년 동안 지배하고 민주당이 시장이 나와도 국회의원이 올인 다 돼도 지역은 배고프다 이런 소리를 듣는 걸 보면 결국은 중앙정치가 뭔가 바뀌지 않으면 앞으로 계속 호남은 대구는 아무리 교류를 하고 달빛동맹이 아니라 달빛동맹 할아버지를 해도 바뀌겠냐 이거예요. 때 되면 쏠리죠. 정당으로 쏠릴 거고, 그런 점에서 저는 지금 진짜 두 도시에 강기정, 홍준표 우리 시장님 둘이 중요할 것 같아요. 정말 저는 그런 생각을, 야 이건 역사적일 수 있다.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "이 두 도시가 어떤 면에서는 중앙정치가 지향하는 어떤 이념적 지향의 첨단에서 역할을 하기 위해서 너무 노력해온 면들 때문에 실제로 지역 정치를 제대로 하지 못한 면들 이제 좀 풀겠다라는 말씀으로 들리는데요. 저희 청년들도 많이 모셨기 때문에 그래서 저희가 질문을 한번 들어보도록 하겠습니다. 사실은 여러 통계치들을 보면 수도권 기피현상이 특히나 직장 문제 때문에 많이 있었기 때문에요. 실제로 여기 계신 분들이 수도권에 사시거나 또는 수도권으로 올라오셔서 지방을 바라보시는 어떤 시각들이 어떠신지 일단은 지방근무를 좀 기피하는 그런 이유들에 대해서 한번 말씀 주실 분 있으시면 들어보도록 하겠습니다.",
    "sentenceObjects": []
  },
  {
    "name": "김소영 (시민노객)",
    "utterance": "네, 안녕하세요. 저는 26살 김소영입니다. 우선 두 분의 수준 높은 토론 정말 인상 깊게 들었고요. 저 같은 경우에는 울산에서 나고 자랐는데 대학을 서울로 진학을 하면서 지금 6년째 서울에 살고 있습니다. 사실 서울로 올라온 이유는 대학 교육 때문이었습니다. 좋은 교수님들께 양질의 교육을 받고 싶다. 다양한 체험의 경험을 얻고 싶다라는 이유였고 앞으로도 쭉 서울에서 취업을 하고 계속해서 살고 싶은데 그 이유에는 크게 두 가지가 있습니다. 일단 근로형태인데요. 저는 저널리즘을 전공하면서 방송언론 쪽 회사를 취업하고 싶은데 사실 수도권 지상파 서울 지상파 같은 경우에는 정규직 채용이 꽤나 있는 편인데 지역 방송사 같은 경우에는 대부분 계약직이라든지 프리랜서 고용형태를 따르고 있어서 그런 안정적인 일자리를 얻지 못한다는 불안감 때문에 서울에 남고 싶은 것. 그리고 다음 이유는 직업적인 만족도, 직업적 성취가 될 수 있는데요. 사실 제가 느끼기에 제 직군에서는 제가 원하는 일을 제 능력에 따라서 펼칠 수 있는 그라운드 자체가 서울에 집중돼 있다라는 생각이 많이 들었기 때문입니다. 그래서 저도 제가 나고 자란 곳에서 좋은 교육을 받고 다양한 체험을 하고 그리고 안정적으로 일자리를 얻을 수 있었으면 제 고향에 남았겠지만 그게 아니기 때문에 계속해서 위를 바라봐야 하는 그 점들을 꼭 실무에서 많이 해결을 해 주셨으면 좋겠다라는 생각이 듭니다.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "사실 지적해 주셨던 부분들입니다. 결국에는 이제 좋은 고등교육을 받고 싶다. 그리고 미디어영역이 특히 더 그렇기는 합니다만 실제로 다른 영역도 역시 양질의 직업이 결국은 수도권에 있을 수밖에 없는 조건 말씀 주시죠. 홍준표 의원님.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "그렇죠. 젊은이들이 꿈과 희망을 펼칠 수 있는 기회가 많은 곳이 수도권이죠. 그래 돼있지 않습니까. 그게 수도권이 비대해졌다고 말하기 전에 우리나라 경제성장이나 선진국까지 끌고 온 발전의 견인력은 수도권입니다. 수도권의 경쟁력이었어요. 그런데 이제는 그 경쟁력이 선진국까지 왔으니까 이제는 산업재배치도 하고 교육 문화 그리고 모든 정보, 이런 것도 지방으로 좀 분산을 시켜가지고 제대로 된 대한민국을 만드는 게 옳을 때가 되지 않았나, 저는 그런 생각을 합니다.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "마침 또 이제 사실은 또 지방에도 살아보고 싶어라고 생각하시는 분들도 있을 것 같아요. 그 얘기도 한번 또 들어보고 또 강기정 신임 시장님 말씀 한번 들어보죠. 어떤 분들 말씀이실까요. 여기 뒤에 계신 분.",
    "sentenceObjects": []
  },
  {
    "name": "시민논객",
    "utterance": "안녕하십니까. 서울에서 근무 중인 30대 IT직장인입니다. 말씀 주신 대로 지방에서 한번 살아보고 싶다라는 생각이 들고 있는데요. 그 이유는 IT직종의 경우 지금 현재 재택근무가 제일 큰 화두입니다. 어쨌든 집에서 일을 할 수 있다라는 환경이 코로나 시국을 거치면서 기업들이 배우게 되었고 사람들도 인지하게 되어서 이 부분에 대해서 사실 직원들은 꽤나 긍정적인 반응을 보이고 있습니다. 현실적으로는 수도권의 높은 집값 때문에 자가 마련에 꽤 어려움을 겪고 있는 상황이기 때문에 그런 면에서 내 집을 마련할 수 있고 또 그 지방이 유의미한 여가활동과 이제 내가 돈 쓰는 맛이, 내가 돈을 써서 나의 여유로움을 즐기고 또 나의 자녀가 윤택한 생활을 누리는 환경이 된다라면 충분히 지방으로의 이전도 고민할 수 있는 일부 직종에 한해서지만 충분히 고려할 수도 있다라고 생각합니다.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "재택근무 같은 게 늘어나니까 지방에 좀 더 낮은 가격대 집에 살면서 근무하고 싶다. 다만 문화적 여건 이런 것들은 좀 갖춰줬으면 좋겠다. 이런 말씀이시네요.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "최근에 제 예전에 국회의원 시절에 보좌진 중에 한 명이 카카오 제주본사를 이전한 거기에 취업했던 친구가 있는데 그 친구가 제주를 떠나겠답니다. 왜 그러냐 거기 좋은데 출퇴근 시간도 줄어들고 그 풍경도 좋고 그런데 심심하다는 거예요. 그러니까 결국 문화, 특히 20대 30대 젊은 청년들에게는 이 문화에 대한 욕구, 이런 것이 큰 것 같아요. 그래서 제1번이 그런 것일 거라고 보여지고. 조금 전에 소개했던 광주를 예를 들면 제조업 비중이 그렇게 낮다고 그랬는데 제가 그래서 창업하는데 한 5천억 펀드 혁신펀드를 하나 만들어봐야겠다. 실제로 그렇게 창업 지원도 안 될 뿐만 아니라 그런 의욕을 갖지도 않아요. 그러니까 9급 공무원 시험 준비하러 학원 다니다가 광주 청년들이 많이 그쪽에 줄 서거나 아니면 수도권으로 가거나, 그런데 지금으로부터 10년 15년 전만 하더라도 글쎄 더 돼야겠구나 저는 전남대학을 졸업했는데 제가 전남대 전기과를 졸업할 때는 정말 너무 자랑스러웠어요. 그리고 저희들은 직장을 선택해서 갈 수 있었죠. 물론 그때의 경제성장률이 엄청났기 때문에 8% 9%일 때였기 때문에 지금하고 비교가 안 되겠는데 결국은 좋은 일자리와 문화인 것 같아요. 그런 점에서 저는 요즘에 제가 광주시장이 되고 나서 머리가 부족해요. 이거 좋은 일자리 문화가 어떻게 갑자기 됩니까. 이거 참 정말.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "4년 임기로는 불가능한.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "4년 임기가 아니라 10년을 해도 이것이. 지금 정치권이나 우리 대통령 윤석열 정부를 중심으로 올인해도 이거 1mm라도 이동할까 싶은데 제가 이걸 시장을 괜히 한다고 그랬을까요.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "12년 할 수 있으니까.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "12년까지 지금 포부를 밝히셨습니다. 이게 지방소멸이라고 부르는 현대상황에 대한 진단 그리고 극복방안에 대해서 또 이야기 나눠봤고요. 청년들의 의견도 한번 들어봤는데요. 여러 가지 것들은 당장 실현 가능한 것도 있지만 아무래도 장기적인 정책들을 이제 주로 추구하지 않을 수 없는 것 같은데요. 여기서 한번 입장을 바꿔보는 그런 토론을 해보겠습니다. 만약에 홍준표 내가 광주시장에 당선되었다, 그리고 강기정 내가 대구시장에 당선되었다, 가장 먼저 무엇이 하고 싶으신 것인가라는 그런 질문인데요. 가상 광주시장, 홍준표 시장의 말씀부터 한번 들어보겠습니다.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "91년 3월부터 92년 7월까지 그러니까 1년 4개월 동안 제가 광주시민이었습니다. 광주지검 검사를 했거든요. 그때 강력부 검사 하면서 광주의 조직폭력배 1년 4개월 동안 소탕하면서 북구 우산동 현대 아파트에서 살았어요.",
    "sentenceObjects": []
  },
  { "name": "강기정", "utterance": "제 지역구입니다.", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "우산동 현대아파트. 그래 광주를 제가 잘 알죠. 무등산도 뭐 그 당시에 우리 애들이 유치원 다닐 때 데리고 토요일 되면 무등산도 여러 방면을 통해서 올라가 보고 다 올라가 봤죠. 제가 광주시장이 만약 되었다면 광주의 가장 현대사의 자랑스러운 게 5.18 민주화운동입니다. 제가 광주시장이라면 민주화운동의 그 유공자들, 얼마나 자랑스럽습니까. 명단을 내가 공개를 하겠어요. 공개를 해가지고 이렇게 자랑스러운 사람들이 역사에 있었다. 나는 그걸 왜 공개 안 하는지 이해가 안 돼요. 그게 무슨 죄 지은 일이 아니지 않습니까. 얼마나 자랑스러운 역사예요. 그러면 그 유공자의 자녀들은 얼마나 자랑스러워하겠어요. 그럼 난 제일 먼저 해야 할 일을 한다면 나는 그 명단 공개하겠어.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "알겠습니다. 뭔가 이렇게 아리송하긴 합니다만 가상 대구시장 강기정 시장님의 말씀도 들어보겠습니다.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "명단공개는 그건 법으로 지금 제어 받고 있습니다. 법으로 그것은 통제되고 있는 겁니다.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "법을 개정하면 되죠.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "물론 법을 개정하면 돼요.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "민주당이 지금 180석을 갖고 있는데.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "저는 이제 제가 청와대에 있을 때 대구에 지금 기업이름은 생각이 안는 데 자동차 부품조립입니다. 베트남 쪽하고 그쪽에 수주를 받은 기업이 문을 닫을 위기에 있을 때 제가 정무수석으로 직접 가서 금융지원을 1500억을 했던 기억이 있거든요. 그 기업체 인터넷 검색하면 나오는데 기억은 안 나는데. 지금 저는 제가 대구시장이라면 국민의 힘의 심장 아닙니까. 본거지인데 과감하게 광주시장과 함께 손을 잡고 윤석열 대통령께 담판을 좀 지겠어요. 우리 정부에서 대구와 광주를 양날개로 해서 균형발전 정책을 멋지게 펴보자. 지금 제가 윤석열 정부에 보니까 ODZ이라고 해서 Opportunity and Development Zone이라는 기회발전특구, 이 특구가 만들어져 있더라고요. 그걸 통해서 균형발전을 하겠다 해서 이게 좋을 수도 있겠다. 잘 연구하면 지자체에서 연구하면 되겠다 싶은데 아까 말씀하셨던 법인세 감면이나 등등 더 해줘서 이것 확실히 대구하고 광주하고 시범지역으로 한번 제대로 산업 하나 만들어봐라 그 이야기하겠습니다. 그거 한 번 하십시다.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "그런데 공항부터 해야 돼요.",
    "sentenceObjects": []
  },
  { "name": "강기정", "utterance": "공항 좋습니다.", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "공항부터 해야돼. 광주도 무안공항을 관문공항으로 만들고 대구도 관문공항으로 만들고.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "그런데 윤석열 대통령님이 홍준표 시장님을 좋아하실까 그게 문제예요.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "그거는 좋아하고 안 좋아하고 문제가 아니고 지난 대선 때 이재명 후보도 대구 관문공항론을 한다고 했어요. 민주당에서 한다고 대선공약을 했어요. 그래서 내가 그 당시에 윤석열 후보도 한다고 했어요. 그건 공개적으로 약속을 한 겁니다.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "좋습니다. 제가 바꾸겠습니다. 공항으로.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "공항부터 해놓고 그 다음에 강 시장님하고 합동해서.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "명단공개. 아 좋습니다. 두 번째.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "명당공개는 재량사항이고,.",
    "sentenceObjects": []
  },
  { "name": "강기정", "utterance": "좋습니다.", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "나 같으면 하겠다는 거죠. 거기는 내가 문제 삼을 건 없고요.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "제가 5.18 명단공개 문제는 정말 시장으로서 검토를 좀 해 보겠습니다. 진지하게.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "지금 강 시장님은 5.18의 주역이고 얼마나 그게 진짜 현대사의 비극적인 이야기입니까. 그리고 거기에 희생을 당했던 분들은 역사에 남은 사람들입니다. 그 사람 명단을 왜 비공개로 법으로 져야 하는지 나는 이해가 안 된다, 이 말이에요.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "두 분이 이제 시장을 바꾸시면 되겠습니다. 12년 하시고 나서요. 이게 마침 또 윤석열 정부 관련된 얘기가 나와서요. 두 분 모두 이제 국민의힘과 더불어민주당에서 매우 중요한 정치적 위치를 가지고 계신 분들이죠. 이제 광역자치단체장으로서 기존의 여의도 국회 정치와는 또 다른 정치를 하시겠습니다만 그래도 또 새 정부에 대해서 그리고 자기 소속정당에 대해서 말씀하고 싶으신 바가 있으실 겁니다. 먼저 홍준표 당선자님은 윤석열 정부와 여당이 된 국민의힘, 어떤 말씀을 주시고 싶으실까요?",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "우선 윤석열 정부는 들어와서 지금 정신없이 일을 하고 있죠. 그런데 지난 대선 때 대구경북과 공개적으로 약속한 5가지가 있습니다. 5가지가. 첫 번째가 TK신공항을 관문공항으로 국비공항으로 만든다. 두 번째 공항 후적지에 두바이식 개발을 한다. 세 번째 공항공단을 군위·의성지역의 수백만평을 첨단산업단지로 만든다. 네 번째 포항을 수소경제도시의 중심으로 만든다. 그리고 다섯 번째 구미산업단지가 스마트단지로 바꾼다. 이 5가지를 윤석열 대통령 후보가 공개적으로 개인적으로도 약속했고 공개적으로도 약속했고 했기 때문에 우선 그거는 약속을 난 지키리라고 확신을 합니다. 약속 안 지키면 내가 가만히 안 있죠.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "그걸 좀 보고 싶어요.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "약속을 그거는 대통령이 되고도 저하고 약속을 했어요. 대통령이 되고 난 뒤에도 당선됐을 때 5가지를 약속을 했으니까 그거 할 거고, 지금 요즘 우리 당에서 하는 거 보니까 저 애들 장난도 아니고 내가 보니까 참 어이가 없어가지고. 아니 여당이 됐으면 전부 힘을 합쳐서 야당을 설득을 해가지고 지금 밤낮 주야로 야당을 설득을 해가지고 이게 국회개원을 할 생각을 해야 해요. 배짱부려서는 안돼요. 양보할 거 있으면 양보하고 개원을 해야 돼요. 개원을 해야 되는데 국회는 내팽개 쳐놓고 저끼리 애들 장난도 아니고 최고위원회 열면 저끼리 티격태격 싸우고 내가 보니까 저거 애들도 아니고 어떻게 당운영을 저리하냐. 그래서 내가 요즘 기가 막혀서 말이 안 나와요. 내려가면서 이런 이야기를 했어요. 내 중앙정치에 관여 안 하겠다. 대구가 몰락을 했으니까 대구 재건하는데 4년 내 전력을 다하겠다. 중앙정치에 관여 안 하겠다, 그렇게 한 바람에 내가 한마디도 안 하고 있어요.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "해놓으신 말이 있어서.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "아니 그런데 한 말이 있기 때문에 그런데 내가 요즘 뉴스를 잘 안 봐요. 짜증이 나서. 이게 무슨 저그끼리 최고위원에 앉아서 토씨 하나 싸움이나 하고 그건 어린애들이나 하는 짓이야. 그래 내가 쳐다보면서 저것들 전부 다 내보냈으면 좋겠다, 그런 생각을 했어요.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "윤석열 전부에 대해서는 약속 지켜주시면 되고.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "아니 그거는 약속을 안 지키면 내가 가만히 안 있죠.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "여당은 소수여당으로서 제대로 국회를 운영할 생각을 좀 해야 되는데 왜 이렇게 투닥거리고만 있느냐,.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "그리고 강 시장님이 좀 이야기해서 국회 열라고 해요. 어떻게 국회의원들이 그리 사보타지 합니까. 하루빨리 열라고 그래요.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "아니 왜 또 화살이 야당으로 돌아옵니까.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "국회 다수당인 더불어민주당 이제 야당이 됐죠. 또 민주당이 큰 내홍도 겪고 있기도 해서요. 국회 경험과 청와대 경험을 가지셨기 때문에 강기정 당선자께서는 또 새 정부에 대해서 하실 말씀도 있을 테고 야당이 또 어떻게 신뢰를 회복해서 새 정부와의 관계를 만들 것이냐에 대해서 말씀 주실 게 있을 것 같습니다.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "그렇죠. 우리 야당이 사실은 160석 이상 과반이상이 되니까 정말 무거운 책임감이 있는 겁니다. 국민들은 여당은 여당이기 때문에 책임이 있다고 그러고 야당은 다수의석이니까 과반의석 이상이니까 책임이 있다고 그러는데 이제 우리 민주당도 사실은 여당 못지않게 지금 아픕니다. 사실은. 참패 두 번 연이어 하니까 대선 참패, 지방선거 참패하면서 정신을 못 차리고 있어요.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "5년 전에 우리가 그랬어요.",
    "sentenceObjects": []
  },
  { "name": "진행자", "utterance": "당대표하실 때.", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "5년 전에 우리가 그랬어.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "역사가 늘 반복된다고 그래서 저희들은 대선평가도 못 한 거예요. 왜 졌는지, 0.73%로 진 잘못한 것 같은데 잘 싸웠다기도 하기도 하고 그러면서 이제 다시 한 번 지방선거에 한 방 더 먹은 거 아닙니까. 그래서 우선은 지금 평가를 좀 해야 될 것 같아요. 냉정하게 두 번에 걸친 진짜 참패가 왜 있었는지 그런데 평가가 안 되고 있어요. 자꾸.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "제가 딱 보니까 시장님 제가 보니까 저 사람 때문이에요.",
    "sentenceObjects": []
  },
  { "name": "강기정", "utterance": "누구요. 누구?", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "마이크 들고 있는 사람. 저 사람이 후보로 나왔기 때문에 우리가 0.74%라도 이긴 거야. 그리고 저 사람이 계양에 나왔기 때문에 우리가 지방선거 또 이긴 거야. 저 사람 때문이에요.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "저는 지난 대선 때 사실 홍준표 우리 후보님이 대선후보가 된 줄 알았어요. 그러면 우리가 선거를 해보나 마나 우리는 무조건 진다, 이렇게 봤어요. 그래서 저 개인적으로 응원도 하면서도 진짜 긴장을 했는데 아무튼 윤석열 대통령 후보가 돼서 아쉽습니다만.",
    "sentenceObjects": []
  },
  { "name": "홍준표", "utterance": "그건 내 팔자죠.", "sentenceObjects": [] },
  {
    "name": "강기정",
    "utterance": "아무튼 저희 당도 이제 민주당도 지금 우선 대선 지방선거를 왜 졌는지 평가를 해야 되고 국민들이 볼 때 다수 의석을 갖고 있는데 우리 당에 너희들은 뭐냐 도대체 왜 너희들 저희 당도 이번 지방선거 때 지도부가 얼마나 다투고 싸웠습니까 우리 지도부가 그냥 선거과정에 티격태격 했잖아요. 그런 걸 보면서 우리 국민들이 우리 민주당한테 지금 야 정신 좀 차려라 이런 상태이기 때문에 지금 국민들이 여당이나 야당이나 다 그렇게 보고 있는 것 같고 특히 우리 야당은 160석 이상 되는 과반의석으로서 무거운 책임감을 가져야 될 것 같아요. 그래서 우선은 평가부터 좀 하자, 이런 생각입니다.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "평가는 나왔고 간단하다니까. 저 사람만 없어지면 돼.",
    "sentenceObjects": []
  },
  { "name": "강기정", "utterance": "대선후보.", "sentenceObjects": [] },
  {
    "name": "진행자",
    "utterance": "일단 두 분의 각 당, 자당에 대한 평가와 새 정부에 관련된 이야기 좀 들어봤고요. 또 시민논객들 많이 오셨으니까 시민논객들로부터 또 질문 다시 한 번 받아보는 그런 시간 마련해 보겠습니다. 이 두 분 앞으로 광역자치단체장으로 적어도 4년은 일하시게 될 거지만 또 국가 대계를 고민하시는 정치가로서의 또 나름의 풍모를 갖추고 계십니다. 그래서 정치가 강기정, 정치가 홍준표에게 묻고 들어보는 시간인데 여러분 계십니까?",
    "sentenceObjects": []
  },
  {
    "name": "유준상 (시민논객)",
    "utterance": "네, 안녕하세요. 인천 계양구에서 온 25살 유준상이라고 합니다. 강기정 시장님께 질문 드리겠습니다. 평가를 냉정하게 해야 한다고 하셨잖아요. 그렇다면 시장님께서 보시기에 어떠한 부분을 특히 민주당이 더 반성을 해야 되는지 시장님의 개인적인 생각이 궁금합니다.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "우선 대선에서는 0.73%로 졌는데요. 저는 지고 나서 민주당의 태도가 어땠는가를 평가해야 된다고 봅니다. 우리가 예를 들면 대표적으로 잘 싸웠는데 졌다, 이렇게 표현을 합니다. 했었어요. 저희들이. 이것이 잘못된 것 같아요. 졌으면 진 거지 0.7%든 0.001%든 진 거는 진 건데 마치 졌는데 잘 싸워서 우리는 이겼다, 이런 해석을 낳게 하는 이 민주당의 당시의 태도가 문제였다 이렇게 보여지죠. 이제 지방선거와 관련해서는 당시에 이재명, 송영길 두 후보가 서울시장과 인천 보궐선거에 나온 것이 어떻게 이것이 어땠냐를 평가를 해야 될 것 같아요. 당시에는 우리 이제 이재명 후보가 인천 계양이 나오거나 송영길 후보가 서울에 후보로 출마하기 전 상황으로 보면 암담했습니다. 그분들이 나왔기 때문에 졌다라는 그런 주장도 있지만 나오든 안 나오든 사실은 상당한 암담한 상황이었어요. 저는 그 두 분이 나오는 문제 나왔던 포함해서 평가가 좀 돼야 된다고 봅니다. 그런 평가 속에 민주당 자리매김을 좀 해야 된다, 생각합니다.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "강기정 신임 시장님께 한번 여쭤봤고요. 이번에는 홍준표 신임 시장님께 우리 저 뒤쪽에 계신 분 한번 들어볼까요.",
    "sentenceObjects": []
  },
  {
    "name": "권세빈 (시민논객)",
    "utterance": "안녕하십니까. 저는 경남에서 살았고 지금은 경희대학교에 재학 중인 권세빈 학생이라고 합니다. 홍준표 당선인께서는 대구 인프라 투자를 강조하셨고 그중 대구 신공항 국비 건립을 대구 최우선 과제로 말씀하셨습니다. 하지만 인프라 투자뿐 아니라 인적 자원이 수도권에서 내려오는 것 역시 매우 중요할 것이라고 생각합니다. 또한 무안공항과 같이 적자를 면치 못하는 지방공항이 되어서는 안 될 텐데 TK신공항이 그렇지 않을 수 있는 방안이 궁금합니다.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "적자공항이 안 되게 만들 수 있으시겠냐.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "국비공항 되면 내가 대한민국 화물 물류 30%는 TK신공항으로 가져올 자신이 있습니다. 잘못 생각하고 계시는데 우리나라에 정치적 이유로 지방공항을 그리 많이 만들었어요. 그걸 갖다가 심지어 고추 말리는 공항이라고 그런 식으로 비아냥도 대고 다 했어요. 그게 정책이 잘못된 겁니다. 그거는 이미 내가 아까 서두에 좀 이야기했듯이 10년 후 되면 자동차가 날아다닙니다. 100m에서 200m 사이에는 드론인 드론구간이고 300m 이상의 공중에는 그 플라잉카 구간이고 헬기 구간이 어떻게 되고 앞으로는 항공구간이 될 거예요. 그렇게 되면 국내 공항은 사실상 의미가 없어요. 무안공항이 왜 발전을 못하냐, 무안공항을 놔두고 그걸 갖다가 관문공항으로 만들 생각이 없더라 이거야. 관문공항으로 만들어 갖고 전라남북도 사람들만 무안공항에 집중적으로 가게 되면 500만만 들어가도 공항이 적자가 안 납니다. 그리고 거기에 물류만 제대로 수송하는 기능만 갖추면 광주전남 지역에 그 다음에 경남 이쪽에서도 무안공항으로 갈 수밖에 없어요. 인천 가느니, 경남 이쪽에 부산도 무안공항으로 가죠. 제대로 된 관문공항 만들고 그게 유럽으로도 가고 미주로도 가고 화물수송 역할을 다 하게 되면 거기에 관문공항으로 만들 생각도 없고 그걸 마케팅할 생각도 없는데 공항이 적지 않을 수밖에 없죠.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "물류중심으로 기능 재편하고 규모의 경제를 이루면 지금 같은 문제는 안 생길 것이다라는 말씀으로 이해가 됩니다. <100분토론> 홍준표, 강기정 두 시장 당선자들 모시고 대구와 광주 두 도시 이야기 지방소멸에 대한 토론 함께 하고 있습니다. 잠시 광고 보시고요. 토론 이어가겠습니다.두 도시에 대한 이야기 잘 나누고 계십니까. 오늘 토론의 마무리 발언이자 대구와 광주에서 각각 새로운 정치를 시작하시는 그런 다짐도 한번 들어보는 그런 시간인데요. 먼저 강기정 광주시장 당선자 말씀부터 한번 들어보겠습니다.",
    "sentenceObjects": []
  },
  {
    "name": "강기정",
    "utterance": "오늘 홍준표 우리 시장님의 공항론, 전적으로 공감이 됩니다. 저는 산업과 교육을 통한 균형발전 정책이 이루어져야 할 단계에 와 있다, 그런 점에서 윤석열 정부에서 꼭 그렇게 됐으면 좋겠다. 또 되도록 만드는 것이 제가 시장이 되는 이유다, 이렇게 생각합니다. 제가 시장돼서 광주에 잘잘한 결재하려고 시장이 된다면 저는 그거 안 해야죠. 시장으로서. 윤석열 정부에서 굵직굵직한 산업과 교육을 통한 균형발전 정책을 이끌어내는 것, 근데 제 힘만으로는 도저히 안 되겠어요. 여당의 또 본진인 대구의 홍준표 시장님께서 그걸 좀 손을 같이 좀 맞잡아 주십사 하는 진짜 당부 말씀 좀 드리고 싶고 또 대선배님이시니까 또 그렇게 해주시려고 인도해 주시리라고 생각하고요. 저는 그런 점에서 영호남 반도체동맹이라는 것이 지금 수도권 중심으로 인재 키우겠다, 학과 늘리겠다, 이거 하면 지방대는 망해버립니다. 그 산업도 안 됩니다. 그래서 그거 꼭 한번 검토하셔서 우리 영호남 함께 손을 잡았으면 좋겠는데 지금 달빛내륙철도다 아시안게임 공동으로 한다 달빛동맹이다, 이런 것보다도 산업동맹을 경제동맹을 꼭 만들었으면 좋겠어요.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "그거 저도 적극적으로 찬성을 합니다. 다행히 저희 대구에는 70년대 중반부터 경북대학이 반도체를 중심으로 활발하게 지금 이루어지고 있고 또 매년 삼성전자나 SK에 경북대 학생들이 50명 이상이 갑니다. 그리고 경북대학에서 삼성전자에 이루는 주력부대들이 경북대학교 전자공학과 출신이에요. 지금 그렇게 돼 있습니다. 삼성전자에. 그래서 영호남 반도체동맹을 하면 대구는 지금 반도체의 전문적인 학생들이 내년부터 우리가 400명 양성하려고 합니다. 수도권에서 반도체학과를 늘려본들 늘리게 하고 우리는 우리대로 또 준비를 하면 되겠죠. 그리고 그 무엇보다도 우리 시장님 급하게 하셔야 할 게 광주공항 이전일 겁니다. 우리가 이제 군부대를 기부 대 양여 방식으로 지금 짓고 있거든요. 그런데 그게 군부대 공항은 기부 대 양여 방식으로 할 수밖에 없어요. 다 그래요. 군부대 이전할 때는. 그러나 민간공항은 새로 지으려면 국비공항으로 해야 되거든요. 우리는 방식을 병행을 하고 있는데.",
    "sentenceObjects": []
  },
  { "name": "강기정", "utterance": "통합공항으로.", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "통합공항으로 하고 있는데 지금 먼저 우리 광주는 광주공항이 이전돼야지 광주가 한 단계 더 발전할 수 있는 그런 기회가 생깁니다. 그래서 광주공항 이전하는 것도 기부 대 양여 방식으로 무안으로 이전 하려고 하고, 내가 들어보니까 무안에서 군부대는.",
    "sentenceObjects": []
  },
  { "name": "강기정", "utterance": "반대합니다.", "sentenceObjects": [] },
  {
    "name": "홍준표",
    "utterance": "반대한다고 하는데 그러면 시장님이 나서가지고 뭔가 이게 이익 되는 걸 줘야죠. 거기에서 광주공항 개발하면서 엄청나게 후적지에 이익이 돋는데 그걸 갖다가 무안지역에 일정하게 주겠다, 이래서 군부대가 같이 가고 공항을 그래 정리하는 게 이게 아마 훨씬 대구보다 수월할 거예요. 무안은 이미 공항이 돼 있거든요.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "지금 마무리 발언이시니까요. 광주 걱정만 해주지 마시고 짧게 30초 동안 대구시장에 대해서,.",
    "sentenceObjects": []
  },
  {
    "name": "홍준표",
    "utterance": "대구는 서두에 말씀드렸듯이 저는 근시안적으로 실적 내는 그런 시장은 할 생각이 없습니다. 그리고 선심행정 안 할 거고 대신 4년 동안 대구 미래 50년의 기반을 닦는 시스템 정비하고 기반 닦는 그런 시장이 되도록 할 겁니다.",
    "sentenceObjects": []
  },
  {
    "name": "진행자",
    "utterance": "두 분 말씀 잘 들었고요. 지난 5월에 윤석열 정부가 출범했고 이제 오는 7월에는 지방정부 또 새롭게 선보이고 임기를 시작합니다. 하지만 위기의 시대이기도 합니다. 기록적인 인플레이션과 고금리 그리고 코로나19의 후유증이 한꺼번에 몰려오고 있는 상황이죠. 개인만으로는 감당하기 힘든 이 현실 속에서 중앙정부와 지방정부의 제대로 된 역할분담 매우 중요해 보입니다. 중앙정부에 건강한 자극이 되고 시민들에게 위안을 주는 두 분의 행정과 정치 한번 기대해보겠습니다. 오늘 <100분토론>은 여기까지입니다. 늦은 밤까지 시청해 주신 시청자 여러분, 그리고 현장에서 함께해 주신 시민 관객과 두 분 패널께 깊은 감사드립니다.",
    "sentenceObjects": []
  }
]
